tap 'homebrew/cask'
tap 'homebrew/core'

brew 'coreutils'
brew 'grep'
brew 'htop'
brew 'git'
brew 'neovim'
brew 'tmux'
brew 'wget'
brew 'zsh'
brew 'curl'
brew 'mas'
brew 'maven'
brew 'tree'
brew 'gpg'
brew 'antigen'

cask 'maccy'
cask 'keepassxc'
cask 'spotify'
