tap 'homebrew/bundle'
tap 'homebrew/cask'
tap 'homebrew/core'

brew 'coreutils'
brew 'grep'
brew 'htop'
brew 'git'
brew 'neovim'
brew 'python'
brew 'java'
brew 'tmux'
brew 'wget'
brew 'zsh'
brew 'sqlite'
brew 'curl'
brew 'mas'
brew 'maven'
brew 'tree'

cask 'maccy'
cask 'postman'
cask 'firefox'
cask 'keepassxc'
cask 'visual-studio-code'
cask 'spotify'
cask 'keka'

mas 'Telegram', id: 747648890
